#Resource generated by I18n Resource Editor
#Wed Mar 28 01:08:36 IST 2007
specify_a_short_name=\u0915\u0944\u092A\u092F\u093E \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u0926\u0947\u0902
operations=\u0915\u093E\u0930\u0935\u093E\u0939\u0940
none=\u0915\u0941\u091B \u0928\u0939\u0940
failed_get_organization_unit_with_id=&\#2310;&\#2311; &\#2337;&\#2368; &\#2325;&\#2375; &\#2360;&\#2366;&\#2341; &\#2360;&\#2381;&\#2357;&\#2366;&\#2360;&\#2381;&\#2341;&\#2381;&\#2351; &\#2325;&\#2375;&\#2306;&\#2342;&\#2381;&\#2352; &\#2325;&\#2379; &\#2346;&\#2366;&\#2344;&\#2375; &\#2350;&\#2375; &\#2309;&\#2360;&\#2347;&\#2354; &\#2352;&\#2361;&\#2375;
description=\u0935\u0930\u094D\u0923\u0928
is_a_member_of_more_than_one_selected_group=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939 \u0915\u0947 \u0906\u0932\u093E\u0935\u093E \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0939\u0948
number_of_members=\u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
org_unit_code=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921
compulsory_must_have_member=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0938\u092E\u0942\u0939 \u092E\u0947 \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 \u0938\u0926\u094D\u0938\u094D\u092F \u0905\u0935\u0936\u094D\u092F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
saving_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0928\u094D\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
crease_new_org_unit_group=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092C\u0928\u093E\u0910\u0902
specify_an_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
enter_a_valid_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
adding_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
org_unit_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947
org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
add=\u091C\u094B\u0921 \u0926\u0940\u091C\u093F\u090F
available_groups=\u0909\u092A\u094D\u0932\u092C\u094D\u0927 \u0938\u092E\u0942\u0939
yes=\u0939\u093E\u0901
confirm=\u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0915\u0930\u0928\u093E
name_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u092E\u0947 \u0939\u0948 \u0915\u0943\u092A\u092F\u093E \u0926\u0942\u0938\u0930\u0947 \u0928\u093E\u092E \u0915\u093E \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0947\u0902
not_selected_moved_to_root_position=\u0928\u0939\u0940 \u091A\u0941\u0928\u093E \u0917\u092F\u093E, \u0930\u0941\u091F \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u091C\u093E \u091A\u0941\u0915\u0940 \u0939\u0948
short_name_in_use=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u091A\u0941\u0928\u0947\u0902
selected_groups=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939
the_new_parent_org_unit_is_approved=\u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
this_org_unit_has_no_children=\u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
number_of_group_members=\u0938\u092E\u0942\u0939 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
save=\u092C\u091A\u093E\u0913
org_unit_code_in_use=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
there_are_no_org_unit_group_sets=\u092F\u0939\u093E\u0902 \u0915\u094B\u0908 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
org_unit_group_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
comment=\u091F\u093F\u092A\u094D\u092A\u094D\u0923\u0940
which_is_a_member_of_the_same_exclusive_group_set=\u091C\u094B \u0938\u092E\u093E\u0928 \u0905\u0932\u0917 \u0938\u092E\u0942\u0939 \u0915\u093E \u090F\u0915 \u0938\u0926\u0938\u094D\u092F \u0939\u0948
vertication_of_the_org_unit_to_move_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u093F\u0932\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
please_specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0947\u0902
hierarchy_operations_menu=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u0935\u093E\u0939\u0940
edit_org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0938\u092E\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u093F\u091C\u093F\u090F
remove=\u0928\u093F\u0915\u093E\u0932 \u0926\u0940\u091C\u093F\u090F
select_an_org_unit_to_move=\u0939\u093F\u0932\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
add_new=\u0928\u092F\u093E \u091C\u094B\u0921\u0947\u0902
opening_date=\u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
confirm_to_delete_org_unit=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
select_the_new_parent_org_unit_for_the_one_to_move=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902 \u091C\u093F\u0938\u092E\u0947\u0902 \u0921\u093E\u0932\u0928\u093E \u0939\u0948
the_org_unit_to_move_is_approved=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0939\u093F\u0932\u093E\u0928\u093E \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
not_selected=\u0928\u0939\u0940\u0902 \u091A\u0941\u0928\u093E \u0917\u092F\u093E
show_details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947 \u0926\u093F\u0916\u093E\u0910\u0902
exclusive=\u0905\u0932\u0917
reset=\u0930\u0940\u0938\u0947\u091F
hierarchy_operations=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u094D\u092F\u0935\u093E\u0939\u0940
no=\u0928\u0939\u0940\u0902
create_new_org_unit_group_set=\u0928\u092F\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u0930\u091A\u0928\u093E \u0915\u0940\u091C\u093F\u090F
compulsory=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F
there_are_no_org_unit_groups=\u092F\u0939\u093E\u0901 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0928\u0939\u0940 \u0939\u0948
edit_org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930
saving_the_org_unit_group_set_failed=\u0928\u093F\u092E\u094D\u0928 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u0915\u094D\u0937\u093E \u0928\u093F\u0930\u0938\u094D\u0924 \u0939\u094B \u0917\u0908
verification_of_the_new_parent_org_unit_failed=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
name=\u0928\u093E\u092E
an_organisation_unit_cannot_be_moved_to_itself=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u094D\u0935\u0902\u092F \u092E\u0947\u0902 \u0921\u093E\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
D=scm2dhiscode\trunkdhis-2dhis-webdhis-web-maintenancedhis-web-maintenance-organisationunitsrcmain\resourcesorghispdhisoum
org_unit_group_set_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u092A\u094D\u0930\u092C\u0902\u0927\u0928
org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
specify_a_description=\u0915\u0943\u092A\u092F\u093E \u0935\u0930\u094D\u0923\u0928 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0940\u091C\u0940\u090F
move=\u0939\u093F\u0932\u093E\u0928\u093E
edit_org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
the_group_set_can_not_be_creat_bec_it_is_exc_and=\u092F\u0939 \u0905\u0932\u0917 \u0939\u0948 \u0905\u0924\u0903 \u090F\u0938 \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u091A\u0928\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
name_is_already_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0939\u094B \u091A\u0941\u0915 \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0905\u0932\u0917 \u0928\u093E\u092E \u091A\u0941\u0928\u0947
as_the_current_group=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u091C\u0948\u0938\u093E
confirm_to_delete_org_unit_group_set=\u0915\u094D\u092F\u093E \u0906\u092A \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0926\u0943\u095D \u0939\u0948\u0902?
the_selected_organisation_unit_is_already_a_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0930\u0941\u091F \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947
confirm_to_delete_org_unit_group=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
closed_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
create_new_org_unit=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092C\u0928\u093E\u0910\u0902
failed_get_organisation_unit_with_id=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u0906\u0907 \u0921\u0940 \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 \u0939\u0948\u0902
members_of_the_group=\u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F
this_org_unit_cannot_moved=\u092F\u0939 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u094D\u092A\u092F\u093E \u092D\u0947\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0928\u090F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947
can_not_be_a_member_because_member_of=\u092F\u0939 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0928\u0939\u0940\u0902 \u092C\u0928 \u0938\u0915\u0924\u093E \u0915\u094D\u092F\u094B\u0915\u093F \u092F\u0939 \u0938\u0926\u0938\u094D\u092F \u0939\u0948...
the_selected_organisation_unit_will_be_moved_to_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0930\u0941\u091F \u092E\u0947\u0902 \u0921\u093E\u0932 \u0926\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
short_name=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E
edit=\u092C\u0926\u0932\u093F\u090F
registers_date=\u0921\u0947\u091F\u093E \u0932\u0947\u0924\u093E \u0939\u0948
specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0940\u091C\u093F\u090F
enter_a_valid_close_date=\u0915\u0943\u092A\u092F\u093E \u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
org_unit_with_children_cannot_be_closed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091C\u093F\u0928\u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0939\u0948\u0902 \u0909\u0928\u094D\u0939\u0947 \u092C\u0902\u0926 \u0928\u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0943\u092A\u092F\u093E \u092C\u0928\u094D\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0915\u094B \u0939\u091F\u093E\u0907\u092F\u0947
closed_date_cannot_be_before_opening_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
adding_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
an_org_unit_cannot_be_moved_to_be_its_own_child=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u092A\u0928\u0947 \u0909\u092A\u0915\u0947\u0902\u0926\u094D\u0930 \u092E\u0947 \u0928\u0939\u0940 \u0921\u093E\u0932\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
cancel=\u0930\u0926\u094D\u0926
saving_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
#Resource generated by I18n Resource Editor
#Mon May 31 02:30:17 IST 2010
specify_a_short_name=\u0915\u0944\u092A\u092F\u093E \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u0926\u0947\u0902
operations=\u0915\u093E\u0930\u0935\u093E\u0939\u0940
none=\u0915\u0941\u091B \u0928\u0939\u0940
failed_get_organization_unit_with_id=&\#2310;&\#2311; &\#2337;&\#2368; &\#2325;&\#2375; &\#2360;&\#2366;&\#2341; &\#2360;&\#2381;&\#2357;&\#2366;&\#2360;&\#2381;&\#2341;&\#2381;&\#2351; &\#2325;&\#2375;&\#2306;&\#2342;&\#2381;&\#2352; &\#2325;&\#2379; &\#2346;&\#2366;&\#2344;&\#2375; &\#2350;&\#2375; &\#2309;&\#2360;&\#2347;&\#2354; &\#2352;&\#2361;&\#2375;
remove_selected=\u0939\u091F\u093E\u090F\u0901 \u091A\u092F\u0928\u093F\u0924
description=\u0935\u0930\u094D\u0923\u0928
is_a_member_of_more_than_one_selected_group=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939 \u0915\u0947 \u0906\u0932\u093E\u0935\u093E \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0939\u0948
number_of_members=\u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
org_unit_code=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921
compulsory_must_have_member=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0938\u092E\u0942\u0939 \u092E\u0947 \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 \u0938\u0926\u094D\u0938\u094D\u092F \u0905\u0935\u0936\u094D\u092F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
unselect_all_in_group=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939 \u092E\u0947\u0902
saving_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0928\u094D\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
crease_new_org_unit_group=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092C\u0928\u093E\u0910\u0902
available_organisation_units=\u0938\u0902\u0917\u0920\u0928 \u0915\u0940 \u0907\u0915\u093E\u0907\u092F\u094B\u0902
specify_an_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
enter_a_valid_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
adding_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
object_not_deleted_associated_by_objects=\u0935\u0938\u094D\u0924\u0941 \u0928\u0937\u094D\u091F \u0928\u0939\u0940\u0902 \u0939\u0941\u0906 \u092F\u0939 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u0941\u0921\u093C\u093E \u0939\u0941\u0906 \u0939\u0948
org_unit_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947
org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
add=\u091C\u094B\u0921 \u0926\u0940\u091C\u093F\u090F
available_groups=\u0909\u092A\u094D\u0932\u092C\u094D\u0927 \u0938\u092E\u0942\u0939
yes=\u0939\u093E\u0901
confirm=\u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0915\u0930\u0928\u093E
name_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u092E\u0947 \u0939\u0948 \u0915\u0943\u092A\u092F\u093E \u0926\u0942\u0938\u0930\u0947 \u0928\u093E\u092E \u0915\u093E \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0947\u0902
intro_org_unit_group_set=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u094B \u0928\u0937\u094D\u091F \u0915\u0930\u0924\u093E \u0939\u0948.
not_selected_moved_to_root_position=\u0928\u0939\u0940 \u091A\u0941\u0928\u093E \u0917\u092F\u093E, \u0930\u0941\u091F \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u091C\u093E \u091A\u0941\u0915\u0940 \u0939\u0948
short_name_in_use=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u091A\u0941\u0928\u0947\u0902
selected_groups=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939
filter_by_name=\u0928\u093E\u092E \u0938\u0947 \u092B\u093C\u093F\u0932\u094D\u091F\u0930
the_new_parent_org_unit_is_approved=\u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
intro_org_unit_group=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0928\u0937\u094D\u091F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939\u094B\u0902.
this_org_unit_has_no_children=\u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
url=\u092F\u0942\u0928\u093F\u0935\u0930\u094D\u0938\u0932 \u0930\u093F\u0938\u094B\u0930\u094D\u0938 \u0932\u094B\u0915\u0947\u091F\u0930
number_of_group_members=\u0938\u092E\u0942\u0939 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
save=\u092C\u091A\u093E\u0913
org_unit_code_in_use=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
there_are_no_org_unit_group_sets=\u092F\u0939\u093E\u0902 \u0915\u094B\u0908 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
org_unit_group_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
comment=\u091F\u093F\u092A\u094D\u092A\u094D\u0923\u0940
which_is_a_member_of_the_same_exclusive_group_set=\u091C\u094B \u0938\u092E\u093E\u0928 \u0905\u0932\u0917 \u0938\u092E\u0942\u0939 \u0915\u093E \u090F\u0915 \u0938\u0926\u0938\u094D\u092F \u0939\u0948
last_updated=\u0905\u0902\u0924\u093F\u092E \u0905\u0926\u094D\u092F\u0924\u0928
vertication_of_the_org_unit_to_move_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u093F\u0932\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
code=\u0915\u094B\u0921
intro_org_unit_level=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0928\u0937\u094D\u091F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u094D\u0924\u0930\u094B\u0902.
intro_hierarchy_operations_menu=\u091A\u093E\u0932 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u092E\u0947\u0902 \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0907\u092F\u094B\u0902.
please_specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0947\u0902
unselect_all_at_level=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924 \u0938\u094D\u0924\u0930 \u092A\u0930
remove_all=\u0938\u092D\u0940 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
hierarchy_operations_menu=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u0935\u093E\u0939\u0940
edit_org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0938\u092E\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u093F\u091C\u093F\u090F
remove=\u0928\u093F\u0915\u093E\u0932 \u0926\u0940\u091C\u093F\u090F
select_an_org_unit_to_move=\u0939\u093F\u0932\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
group_members=\u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902
intro_org_unit=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928 \u0915\u094B \u0928\u0937\u094D\u091F \u0907\u0915\u093E\u0907\u092F\u094B\u0902.
add_new=\u0928\u092F\u093E \u091C\u094B\u0921\u0947\u0902
opening_date=\u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
verification_of_the_new_parent_org_unit_failed=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
confirm_to_delete_org_unit=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
select_the_new_parent_org_unit_for_the_one_to_move=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902 \u091C\u093F\u0938\u092E\u0947\u0902 \u0921\u093E\u0932\u0928\u093E \u0939\u0948
the_org_unit_to_move_is_approved=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0939\u093F\u0932\u093E\u0928\u093E \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
not_selected=\u0928\u0939\u0940\u0902 \u091A\u0941\u0928\u093E \u0917\u092F\u093E
show_details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947 \u0926\u093F\u0916\u093E\u0910\u0902
type=\u092A\u094D\u0930\u0930\u0942\u092A
hide_warning=\u091B\u093F\u092A\u093E\u090F\u0901 \u091A\u0947\u0924\u093E\u0935\u0928\u0940
exclusive=\u0905\u0932\u0917
reset=\u0930\u0940\u0938\u0947\u091F
hierarchy_operations=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u094D\u092F\u0935\u093E\u0939\u0940
no=\u0928\u0939\u0940\u0902
create_new_org_unit_group_set=\u0928\u092F\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u0930\u091A\u0928\u093E \u0915\u0940\u091C\u093F\u090F
there_are_no_org_unit_groups=\u092F\u0939\u093E\u0901 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0928\u0939\u0940 \u0939\u0948
compulsory=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F
select_all_in_group=\u0938\u092D\u0940 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u0938\u092E\u0942\u0939 \u092E\u0947\u0902
edit_org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
saving_the_org_unit_group_set_failed=\u0928\u093F\u092E\u094D\u0928 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u0915\u094D\u0937\u093E \u0928\u093F\u0930\u0938\u094D\u0924 \u0939\u094B \u0917\u0908
org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930
name=\u0928\u093E\u092E
level=\u0938\u094D\u0924\u0930
longitude=\u0926\u0947\u0936\u093E\u0928\u094D\u0924\u0930
an_organisation_unit_cannot_be_moved_to_itself=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u094D\u0935\u0902\u092F \u092E\u0947\u0902 \u0921\u093E\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
move_selected=\u0939\u091F\u094B \u091A\u092F\u0928\u093F\u0924
D=scm2dhiscode\trunkdhis-2dhis-webdhis-web-maintenancedhis-web-maintenance-organisationunitsrcmain\resourcesorghispdhisoum
loading=\u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902 \u092A\u0943\u0937\u094D\u0920 \u0932\u094B\u0921 \u0939\u094B \u0930\u0939\u093E \u0939\u0948.....
org_unit_group_set_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u092A\u094D\u0930\u092C\u0902\u0927\u0928
organisation_unit_group_set=\u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u093E \u0917\u0920\u0928
org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
specify_a_description=\u0915\u0943\u092A\u092F\u093E \u0935\u0930\u094D\u0923\u0928 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0940\u091C\u0940\u090F
move=\u0939\u093F\u0932\u093E\u0928\u093E
edit_org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
the_group_set_can_not_be_creat_bec_it_is_exc_and=\u092F\u0939 \u0905\u0932\u0917 \u0939\u0948 \u0905\u0924\u0903 \u090F\u0938 \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u091A\u0928\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
name_is_already_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0939\u094B \u091A\u0941\u0915 \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0905\u0932\u0917 \u0928\u093E\u092E \u091A\u0941\u0928\u0947
assign_to_compulsory_group_set=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u094B \u0905\u0938\u093E\u0907\u0928 \u0938\u0947\u091F
organisation_unit_level_management=\u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u094D\u0924\u0930 \u0915\u0947 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
as_the_current_group=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u091C\u0948\u0938\u093E
confirm_to_delete_org_unit_group_set=\u0915\u094D\u092F\u093E \u0906\u092A \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0926\u0943\u095D \u0939\u0948\u0902?
the_selected_organisation_unit_is_already_a_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0930\u0941\u091F \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947
closed_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
confirm_to_delete_org_unit_group=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
org_unit_level=\u0938\u0902\u0917\u0920\u0928 \u092F\u0942\u0928\u093F\u091F \u0938\u094D\u0924\u0930
failed_get_organisation_unit_with_id=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u0906\u0907 \u0921\u0940 \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 \u0939\u0948\u0902
create_new_org_unit=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092C\u0928\u093E\u0910\u0902
members_of_the_group=\u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F
this_org_unit_cannot_moved=\u092F\u0939 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u094D\u092A\u092F\u093E \u092D\u0947\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0928\u090F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947
can_not_be_a_member_because_member_of=\u092F\u0939 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0928\u0939\u0940\u0902 \u092C\u0928 \u0938\u0915\u0924\u093E \u0915\u094D\u092F\u094B\u0915\u093F \u092F\u0939 \u0938\u0926\u0938\u094D\u092F \u0939\u0948...
move_all=\u0938\u092D\u0940 \u0939\u091F\u094B
the_selected_organisation_unit_will_be_moved_to_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0930\u0941\u091F \u092E\u0947\u0902 \u0921\u093E\u0932 \u0926\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
unselect_all=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924
short_name=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E
edit=\u092C\u0926\u0932\u093F\u090F
specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0940\u091C\u093F\u090F
registers_date=\u0921\u0947\u091F\u093E \u0932\u0947\u0924\u093E \u0939\u0948
select_all_at_level=\u0938\u092D\u0940 \u0938\u094D\u0924\u0930 \u092A\u0930 \u091A\u092F\u0928
enter_a_valid_close_date=\u0915\u0943\u092A\u092F\u093E \u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
closed_date_cannot_be_before_opening_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
org_unit_with_children_cannot_be_closed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091C\u093F\u0928\u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0939\u0948\u0902 \u0909\u0928\u094D\u0939\u0947 \u092C\u0902\u0926 \u0928\u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0943\u092A\u092F\u093E \u092C\u0928\u094D\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0915\u094B \u0939\u091F\u093E\u0907\u092F\u0947
polygon_coordinates=\u092C\u0939\u0941\u092D\u0941\u091C \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093E\u0902\u0915
an_org_unit_cannot_be_moved_to_be_its_own_child=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u092A\u0928\u0947 \u0909\u092A\u0915\u0947\u0902\u0926\u094D\u0930 \u092E\u0947 \u0928\u0939\u0940 \u0921\u093E\u0932\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
adding_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
cancel=\u0930\u0926\u094D\u0926
latitude=\u0905\u0915\u094D\u0937\u093E\u0902\u0936
saving_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
#Resource generated by I18n Resource Editor
#Mon May 31 02:30:22 IST 2010
specify_a_short_name=\u0915\u0944\u092A\u092F\u093E \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u0926\u0947\u0902
operations=\u0915\u093E\u0930\u0935\u093E\u0939\u0940
none=\u0915\u0941\u091B \u0928\u0939\u0940
failed_get_organization_unit_with_id=&\#2310;&\#2311; &\#2337;&\#2368; &\#2325;&\#2375; &\#2360;&\#2366;&\#2341; &\#2360;&\#2381;&\#2357;&\#2366;&\#2360;&\#2381;&\#2341;&\#2381;&\#2351; &\#2325;&\#2375;&\#2306;&\#2342;&\#2381;&\#2352; &\#2325;&\#2379; &\#2346;&\#2366;&\#2344;&\#2375; &\#2350;&\#2375; &\#2309;&\#2360;&\#2347;&\#2354; &\#2352;&\#2361;&\#2375;
remove_selected=\u0939\u091F\u093E\u090F\u0901 \u091A\u092F\u0928\u093F\u0924
description=\u0935\u0930\u094D\u0923\u0928
is_a_member_of_more_than_one_selected_group=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939 \u0915\u0947 \u0906\u0932\u093E\u0935\u093E \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0939\u0948
number_of_members=\u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
org_unit_code=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921
compulsory_must_have_member=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0938\u092E\u0942\u0939 \u092E\u0947 \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 \u0938\u0926\u094D\u0938\u094D\u092F \u0905\u0935\u0936\u094D\u092F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
unselect_all_in_group=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939 \u092E\u0947\u0902
saving_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0928\u094D\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
crease_new_org_unit_group=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092C\u0928\u093E\u0910\u0902
available_organisation_units=\u0938\u0902\u0917\u0920\u0928 \u0915\u0940 \u0907\u0915\u093E\u0907\u092F\u094B\u0902
specify_an_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
enter_a_valid_opening_date=\u0915\u0943\u092A\u092F\u093E \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
adding_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
object_not_deleted_associated_by_objects=\u0935\u0938\u094D\u0924\u0941 \u0928\u0937\u094D\u091F \u0928\u0939\u0940\u0902 \u0939\u0941\u0906 \u092F\u0939 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u0941\u0921\u093C\u093E \u0939\u0941\u0906 \u0939\u0948
org_unit_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947
org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
add=\u091C\u094B\u0921 \u0926\u0940\u091C\u093F\u090F
available_groups=\u0909\u092A\u094D\u0932\u092C\u094D\u0927 \u0938\u092E\u0942\u0939
yes=\u0939\u093E\u0901
confirm=\u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0915\u0930\u0928\u093E
name_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u092E\u0947 \u0939\u0948 \u0915\u0943\u092A\u092F\u093E \u0926\u0942\u0938\u0930\u0947 \u0928\u093E\u092E \u0915\u093E \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0947\u0902
intro_org_unit_group_set=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u094B \u0928\u0937\u094D\u091F \u0915\u0930\u0924\u093E \u0939\u0948.
not_selected_moved_to_root_position=\u0928\u0939\u0940 \u091A\u0941\u0928\u093E \u0917\u092F\u093E, \u0930\u0941\u091F \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u091C\u093E \u091A\u0941\u0915\u0940 \u0939\u0948
short_name_in_use=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u091A\u0941\u0928\u0947\u0902
selected_groups=\u091A\u092F\u0928\u093F\u0924 \u0938\u092E\u0942\u0939
filter_by_name=\u0928\u093E\u092E \u0938\u0947 \u092B\u093C\u093F\u0932\u094D\u091F\u0930
the_new_parent_org_unit_is_approved=\u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
intro_org_unit_group=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0928\u0937\u094D\u091F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939\u094B\u0902.
this_org_unit_has_no_children=\u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
url=\u092F\u0942\u0928\u093F\u0935\u0930\u094D\u0938\u0932 \u0930\u093F\u0938\u094B\u0930\u094D\u0938 \u0932\u094B\u0915\u0947\u091F\u0930
number_of_group_members=\u0938\u092E\u0942\u0939 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
save=\u092C\u091A\u093E\u0913
org_unit_code_in_use=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B\u0921 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\! \u0915\u0944\u092A\u092F\u093E \u0905\u0932\u0917 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
there_are_no_org_unit_group_sets=\u092F\u0939\u093E\u0902 \u0915\u094B\u0908 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
org_unit_group_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
comment=\u091F\u093F\u092A\u094D\u092A\u094D\u0923\u0940
which_is_a_member_of_the_same_exclusive_group_set=\u091C\u094B \u0938\u092E\u093E\u0928 \u0905\u0932\u0917 \u0938\u092E\u0942\u0939 \u0915\u093E \u090F\u0915 \u0938\u0926\u0938\u094D\u092F \u0939\u0948
last_updated=\u0905\u0902\u0924\u093F\u092E \u0905\u0926\u094D\u092F\u0924\u0928
vertication_of_the_org_unit_to_move_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u093F\u0932\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
code=\u0915\u094B\u0921
intro_org_unit_level=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0928\u0937\u094D\u091F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u094D\u0924\u0930\u094B\u0902.
intro_hierarchy_operations_menu=\u091A\u093E\u0932 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u092E\u0947\u0902 \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0907\u092F\u094B\u0902.
please_specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0947\u0902
unselect_all_at_level=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924 \u0938\u094D\u0924\u0930 \u092A\u0930
remove_all=\u0938\u092D\u0940 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
hierarchy_operations_menu=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u0935\u093E\u0939\u0940
edit_org_unit_group_set=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0938\u092E\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u093F\u091C\u093F\u090F
remove=\u0928\u093F\u0915\u093E\u0932 \u0926\u0940\u091C\u093F\u090F
select_an_org_unit_to_move=\u0939\u093F\u0932\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
group_members=\u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902
intro_org_unit=\u092C\u0928\u093E\u0928\u0947, \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947, \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928 \u0915\u094B \u0928\u0937\u094D\u091F \u0907\u0915\u093E\u0907\u092F\u094B\u0902.
add_new=\u0928\u092F\u093E \u091C\u094B\u0921\u0947\u0902
opening_date=\u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
verification_of_the_new_parent_org_unit_failed=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
confirm_to_delete_org_unit=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
select_the_new_parent_org_unit_for_the_one_to_move=\u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902 \u091C\u093F\u0938\u092E\u0947\u0902 \u0921\u093E\u0932\u0928\u093E \u0939\u0948
the_org_unit_to_move_is_approved=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0939\u093F\u0932\u093E\u0928\u093E \u0905\u0928\u0941\u092E\u094B\u0926\u093F\u0924 \u0939\u0948
not_selected=\u0928\u0939\u0940\u0902 \u091A\u0941\u0928\u093E \u0917\u092F\u093E
show_details=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u0930\u0942\u092A \u0938\u0947 \u0926\u093F\u0916\u093E\u0910\u0902
type=\u092A\u094D\u0930\u0930\u0942\u092A
hide_warning=\u091B\u093F\u092A\u093E\u090F\u0901 \u091A\u0947\u0924\u093E\u0935\u0928\u0940
exclusive=\u0905\u0932\u0917
reset=\u0930\u0940\u0938\u0947\u091F
hierarchy_operations=\u0939\u093E\u0907\u0930\u093E\u0930\u094D\u0915\u0940 \u0915\u093E\u0930\u094D\u092F\u0935\u093E\u0939\u0940
no=\u0928\u0939\u0940\u0902
create_new_org_unit_group_set=\u0928\u092F\u0947 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u0930\u091A\u0928\u093E \u0915\u0940\u091C\u093F\u090F
there_are_no_org_unit_groups=\u092F\u0939\u093E\u0901 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0928\u0939\u0940 \u0939\u0948
compulsory=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F
select_all_in_group=\u0938\u092D\u0940 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u0938\u092E\u0942\u0939 \u092E\u0947\u0902
edit_org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
saving_the_org_unit_group_set_failed=\u0928\u093F\u092E\u094D\u0928 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u0915\u094D\u0937\u093E \u0928\u093F\u0930\u0938\u094D\u0924 \u0939\u094B \u0917\u0908
org_unit=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930
name=\u0928\u093E\u092E
level=\u0938\u094D\u0924\u0930
longitude=\u0926\u0947\u0936\u093E\u0928\u094D\u0924\u0930
an_organisation_unit_cannot_be_moved_to_itself=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u094D\u0935\u0902\u092F \u092E\u0947\u0902 \u0921\u093E\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947\u0902
move_selected=\u0939\u091F\u094B \u091A\u092F\u0928\u093F\u0924
D=scm2dhiscode\trunkdhis-2dhis-webdhis-web-maintenancedhis-web-maintenance-organisationunitsrcmain\resourcesorghispdhisoum
loading=\u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902 \u092A\u0943\u0937\u094D\u0920 \u0932\u094B\u0921 \u0939\u094B \u0930\u0939\u093E \u0939\u0948.....
org_unit_group_set_management=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u093E \u092A\u094D\u0930\u092C\u0902\u0927\u0928
organisation_unit_group_set=\u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u093E \u0917\u0920\u0928
org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939
specify_a_description=\u0915\u0943\u092A\u092F\u093E \u0935\u0930\u094D\u0923\u0928 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0940\u091C\u0940\u090F
move=\u0939\u093F\u0932\u093E\u0928\u093E
edit_org_unit_group=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u094B \u092C\u0926\u0932\u093F\u090F
the_group_set_can_not_be_creat_bec_it_is_exc_and=\u092F\u0939 \u0905\u0932\u0917 \u0939\u0948 \u0905\u0924\u0903 \u090F\u0938 \u0938\u092E\u0942\u0939 \u0915\u0940 \u0930\u091A\u0928\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
name_is_already_in_use=\u092F\u0939 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0939\u094B \u091A\u0941\u0915 \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0905\u0932\u0917 \u0928\u093E\u092E \u091A\u0941\u0928\u0947
assign_to_compulsory_group_set=\u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u092E\u0942\u0939 \u0915\u094B \u0905\u0938\u093E\u0907\u0928 \u0938\u0947\u091F
organisation_unit_level_management=\u0938\u0902\u0917\u0920\u0928 \u0907\u0915\u093E\u0908 \u0938\u094D\u0924\u0930 \u0915\u0947 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
as_the_current_group=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u091C\u0948\u0938\u093E
confirm_to_delete_org_unit_group_set=\u0915\u094D\u092F\u093E \u0906\u092A \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0926\u0943\u095D \u0939\u0948\u0902?
the_selected_organisation_unit_is_already_a_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0930\u0941\u091F \u0939\u0948\! \u0915\u0943\u092A\u092F\u093E \u0928\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091A\u0941\u0928\u0947
closed_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916
confirm_to_delete_org_unit_group=\u0915\u094D\u092F\u093E \u0906\u092A \u0928\u093F\u0936\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0907\u0938 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092E\u093F\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
org_unit_level=\u0938\u0902\u0917\u0920\u0928 \u092F\u0942\u0928\u093F\u091F \u0938\u094D\u0924\u0930
failed_get_organisation_unit_with_id=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u093E \u0938\u092E\u0942\u0939 \u0915\u094B \u0906\u0907 \u0921\u0940 \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 \u0939\u0948\u0902
create_new_org_unit=\u0928\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u092C\u0928\u093E\u0910\u0902
members_of_the_group=\u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F
this_org_unit_cannot_moved=\u092F\u0939 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940 \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u094D\u092A\u092F\u093E \u092D\u0947\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u092F\u0947 \u0928\u090F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947
can_not_be_a_member_because_member_of=\u092F\u0939 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u0942\u0939 \u0915\u093E \u0938\u0926\u0938\u094D\u092F \u0928\u0939\u0940\u0902 \u092C\u0928 \u0938\u0915\u0924\u093E \u0915\u094D\u092F\u094B\u0915\u093F \u092F\u0939 \u0938\u0926\u0938\u094D\u092F \u0939\u0948...
move_all=\u0938\u092D\u0940 \u0939\u091F\u094B
the_selected_organisation_unit_will_be_moved_to_root=\u091A\u0941\u0928\u093E \u0917\u092F\u093E \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0930\u0941\u091F \u092E\u0947\u0902 \u0921\u093E\u0932 \u0926\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
unselect_all=\u0938\u092D\u0940 \u0905\u091A\u092F\u0928\u093F\u0924
short_name=\u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E
edit=\u092C\u0926\u0932\u093F\u090F
specify_a_name=\u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u093E\u092E \u0926\u0940\u091C\u093F\u090F
registers_date=\u0921\u0947\u091F\u093E \u0932\u0947\u0924\u093E \u0939\u0948
select_all_at_level=\u0938\u092D\u0940 \u0938\u094D\u0924\u0930 \u092A\u0930 \u091A\u092F\u0928
enter_a_valid_close_date=\u0915\u0943\u092A\u092F\u093E \u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u092E\u093E\u0928\u094D\u092F \u0924\u093E\u0930\u0940\u0916 \u0921\u093E\u0932\u0947\u0902
closed_date_cannot_be_before_opening_date=\u092C\u0902\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0916\u0941\u0932\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
org_unit_with_children_cannot_be_closed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u091C\u093F\u0928\u0915\u0947 \u0909\u092A\u092E\u0941\u0916\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0939\u0948\u0902 \u0909\u0928\u094D\u0939\u0947 \u092C\u0902\u0926 \u0928\u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0943\u092A\u092F\u093E \u092C\u0928\u094D\u0926 \u0939\u094B\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0915\u094B \u0939\u091F\u093E\u0907\u092F\u0947
polygon_coordinates=\u092C\u0939\u0941\u092D\u0941\u091C \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093E\u0902\u0915
an_org_unit_cannot_be_moved_to_be_its_own_child=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0905\u092A\u0928\u0947 \u0909\u092A\u0915\u0947\u0902\u0926\u094D\u0930 \u092E\u0947 \u0928\u0939\u0940 \u0921\u093E\u0932\u093E \u091C\u093E \u0938\u0915\u0924\u093E\! \u0915\u0944\u092A\u092F\u093E \u090F\u0915 \u0928\u092F\u0947 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u091A\u0941\u0928\u0947\u0902
adding_the_org_unit_group_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u092E\u0942\u0939 \u0915\u093E \u091C\u094B\u0921\u0928\u093E \u0905\u0938\u092B\u0932 \u0930\u0939\u093E \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
cancel=\u0930\u0926\u094D\u0926
latitude=\u0905\u0915\u094D\u0937\u093E\u0902\u0936
saving_the_org_unit_failed=\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u094B \u092C\u091A\u093E\u0928\u0947 \u092E\u0947 \u0905\u0938\u092B\u0932 \u0930\u0939\u0947 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u0902\u0926\u0947\u0936 \u0915\u0947 \u0938\u093E\u0925
